# 'brew tap'
tap "homebrew/cask"

cask 'chef-workstation'
brew 'rust'
brew 'rustup-init'
brew 'jemalloc'
brew 'xz'
brew 'gdbm'
brew 'openssl@3'
brew 'readline'
brew 'ncurses'
brew 'libyaml'
brew 'libksba'
brew 'pkg-config'
brew 'libffi'
brew 'libxml2'
brew 'libxslt'
brew 'libiconv'
brew 'zlib'
